
/* Class = "NSWindow"; title = "Transcript"; ObjectID = "5"; */
"5.title" = "Transcription";

/* Class = "NSButtonCell"; title = "Logs"; ObjectID = "38"; */
"38.title" = "Journaux";

/* Class = "NSToolbarItem"; label = "Transcript Logs"; ObjectID = "39"; */
"39.label" = "Journaux de transcription";

/* Class = "NSToolbarItem"; paletteLabel = "Transcript Logs"; ObjectID = "39"; */
"39.paletteLabel" = "Journaux de transcription";

/* Class = "NSButtonCell"; title = "Send to Panic…"; ObjectID = "41"; */
"41.title" = "Envoyer à Panic…";

/* Class = "NSToolbarItem"; label = "Send to Panic"; ObjectID = "42"; */
"42.label" = "Envoyer à Panic";

/* Class = "NSToolbarItem"; paletteLabel = "Send to Panic"; ObjectID = "42"; */
"42.paletteLabel" = "Envoyer à Panic";

/* Class = "NSTextFieldCell"; title = "Comments:"; ObjectID = "143"; */
"143.title" = "Commentaires :";

/* Class = "NSTextFieldCell"; title = "Your email:"; ObjectID = "145"; */
"145.title" = "Votre adresse e-mail :";

/* Class = "NSTextFieldCell"; placeholderString = "name@example.com"; ObjectID = "147"; */
"147.placeholderString" = "nom@exemple.com";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "149"; */
"149.title" = "Envoyer";

/* Class = "NSTextFieldCell"; title = "You can edit the transcript."; ObjectID = "151"; */
"151.title" = "Vous pouvez modifier la transcription.";

/* Class = "NSToolbarItem"; label = "Progress"; ObjectID = "hBH-Wp-MXV"; */
"hBH-Wp-MXV.label" = "Progression";

/* Class = "NSToolbarItem"; paletteLabel = "Progress"; ObjectID = "hBH-Wp-MXV"; */
"hBH-Wp-MXV.paletteLabel" = "Progression";